const data = {
    "Парикмахерский сервис": {
        "Женщины" : [
            {title: "Женщины",}
        ]
    },
    "Ногтевой сервис": [
        { name: "Женская стрижка", "price": "2500 ₽" },
        { name: "Мужская стрижка", "price": "от 800 ₽" },
        { name: "Детская стрижка", "price": "от 1000 ₽" },
    ],
    "Массаж и уход по телу": [
        { name: "Женская стрижка", "price": "2500 ₽" },
        { name: "Мужская стрижка", "price": "от 800 ₽" },
        { name: "Детская стрижка", "price": "от 1000 ₽" },
    ],
    "Макияж | Брови": [
        { name: "Женская стрижка", "price": "2500 ₽" },
        { name: "Мужская стрижка", "price": "от 800 ₽" },
        { name: "Детская стрижка", "price": "от 1000 ₽" },
    ],
    "Косметология": [
        { name: "Женская стрижка", "price": "2500 ₽" },
        { name: "Мужская стрижка", "price": "от 800 ₽" },
        { name: "Детская стрижка", "price": "от 1000 ₽" },
    ],
    "Программы коррекции фигуры": [
        { name: "Женская стрижка", "price": "2500 ₽" },
        { name: "Мужская стрижка", "price": "от 800 ₽" },
        { name: "Детская стрижка", "price": "от 1000 ₽" },
    ],
    "Аппаратные процедуры": [
        { name: "Женская стрижка", "price": "2500 ₽" },
        { name: "Мужская стрижка", "price": "от 800 ₽" },
        { name: "Детская стрижка", "price": "от 1000 ₽" },
    ],
    "Иньекционные процедуры": [
        { name: "Женская стрижка", "price": "2500 ₽" },
        { name: "Мужская стрижка", "price": "от 800 ₽" },
        { name: "Детская стрижка", "price": "от 1000 ₽" },
    ],
}



export const getData = () => {
    return data
}
